{"id":2137,"date":"2023-11-07T03:16:40","date_gmt":"2023-11-07T03:16:40","guid":{"rendered":"http:\/\/bebifydemo.sedmex.com\/?page_id=2137"},"modified":"2023-11-28T01:03:40","modified_gmt":"2023-11-28T01:03:40","slug":"terminos-y-condiciones","status":"publish","type":"page","link":"https:\/\/bebifydemo.sedmex.com\/terminos-y-condiciones\/","title":{"rendered":"Términos y Condiciones"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"2137\" class=\"elementor elementor-2137\" data-elementor-post-type=\"page\">\n\t\t\t\t\t\t\t<div class=\"elementor-element elementor-element-065ec63 e-flex e-con-boxed e-con e-parent\" data-id=\"065ec63\" data-element_type=\"container\" data-settings=\"{&quot;content_width&quot;:&quot;boxed&quot;}\" data-core-v316-plus=\"true\">\n\t\t\t\t\t<div class=\"e-con-inner\">\n\t\t\t\t<div class=\"elementor-element elementor-element-7afd33f elementor-widget elementor-widget-text-editor\" data-id=\"7afd33f\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t<style>\/*! elementor - v3.17.0 - 08-11-2023 *\/\n.elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:left;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block}<\/style>\t\t\t\t<p><strong>TÉRMINOS Y CONDICIONES <\/strong><\/p><p><strong>PARA EL SERVICIO DE VENTA EN LÍNEA DE BEBIDAS ALCOHÓLICAS Y OTROS PRODUCTOS<\/strong><\/p><p><strong> <\/strong>El sitio web de compras de bebidas alcohólicas y otros productos en línea denominado <a href=\"http:\/\/www.bebify.mx\">www.bebify.mx<\/a> es propiedad de GRUPO PRIMO BEBIDAS, S.A. DE C.V. con domicilio fiscal en: Calle Fuego 61, Colonia Jardines Del Pedregal, Alcaldía Álvaro Obregón, Ciudad de México, Méx., C.P. 01900.<\/p><p>Para sus compras en este sitio web o <strong>PORTAL <\/strong>favor de revisar los siguientes Términos y Condiciones que rigen el uso de dicho sitio. Al favorecernos con su compra, significa que, el <strong>USUARIO o COMPRADOR<\/strong> ha leído, entendido y aceptado en su totalidad los Términos y Condiciones.<\/p><p>Los Términos y Condiciones se actualizaron por última vez el día 21\/11\/23. Periódicamente Términos y Condiciones sufren cambios, por lo que por cada compra se deberán leer, entender y aceptar previamente.<\/p><p>En caso de tener alguna reclamación o aclaración respecto del uso del sitio web y de los presentes Términos y Condiciones ponemos a  disposición nuestro número de Atención a Clientes (56) 5092 9066 y correo electrónico <a href=\"mailto:hola@bebify.mx\">hola@bebify.mx<\/a>.<\/p><p>Para mayor seguridad, se pone a  disposición del <strong>USUARIO <\/strong>un servicio para notificar  cualquier uso no autorizado de tu cuenta o contraseña. El <strong>USUARIO <\/strong> y\/o titular de la cuenta es el único responsable de mantener de forma confidencial, contraseñas, así como otros identificadores de cuentas seguras.<\/p><p>Medios de contacto para reportar uso no autorizado del sitio www.bebify.mx: Correo: <a href=\"mailto:hola@bebify.mx\">hola@bebify.mx<\/a> y Teléfono: (56) 5092 9066.<\/p><p>Los <strong>TÉRMINOS Y CONDICIONES PARA EL SERVICIO DE VENTA DE BEBIDAS ALCOHÓLICAS Y OTROS PRODUCTOS EN LÍNEA <\/strong>ofrecidos por <strong>EL VENDEDOR <\/strong>al firmar digitalmente la Orden de Compra, serán aceptados por el <strong>USUARIO o COMPRADOR<\/strong> por haberse leído íntegramente en su última versión y sujetándose a las siguientes<\/p><p><strong> <\/strong><strong>C L Á U S U L A S<\/strong><\/p><p><strong>PRIMERA. <u>OBJETO<\/u>. <\/strong><\/p><p>Los presentes Términos y Condiciones tienen como objeto el compromiso de <strong>EL VENDEDOR<\/strong> para actuar en tal carácter, a fin de otorgar al <strong>USUARIO<\/strong> los servicios de venta en línea, principalmente de bebidas alcohólicas y otros productos, a través de un portal el siguiente sitio <a href=\"http:\/\/www.bebify.mx\">www.bebify.mx<\/a> en el entendido que el <strong>USUARIO, <\/strong>en su carácter de <strong>COMPRADOR <\/strong>podrá adquirir el o los productos que requiera mediante la suscripción, en línea, de una o más órdenes de compra.<\/p><p>Por el tipo de productos que se ofrecen en el <strong>PORTAL, EL USUARIO<\/strong> preferentemente deberá ser una persona moral, legalmente existente, por lo que la persona que solicite cualquiera de los productos que se promoverán en el <strong>PORTAL, <\/strong>como más adelante se describe, deberá contar con las facultades suficientes para comprometerse en nombre de la persona moral, es especial, a las obligaciones de pago de los productos que solicite.<\/p><p><strong>SEGUNDA. <u>DESCRIPCIÓN DE LOS SERVICIOS<\/u>. <\/strong><\/p><p>Los servicios que prestará <strong>EL VENDEDOR<\/strong> al amparo son:<\/p><p> <\/p><ol><li>Servicios digitales a través de un portal electrónico o sitio web <a href=\"http:\/\/www.bebify.mx\">bebify.mx<\/a> donde EL<strong> VENDEDOR<\/strong> promoverá la venta de bebidas alcohólicas y otros productos, mediante imágenes y a través de una “Lista de Productos”, con las características de estos y sus precios de venta y, en su caso, de distribución o entrega.<\/li><li>Actuar como vendedor de diversos artículos y prestador de ciertos servicios, los cuales podrán ser adquiridos por el <strong>COMPRADOR<\/strong>.<\/li><\/ol><p><strong>TERCERA. <u>DEL PORTAL O SITIO WEB<\/u>. <\/strong><\/p><p><strong>EL VENDEDOR<\/strong> es titular del siguiente portal electrónico o sitio web: <a href=\"http:\/\/www.bebify.mx\">www.bebify.mx<\/a>, (en lo sucesivo <strong>EL PORTAL)<\/strong>, a través del cual cualquier persona física o moral (en lo sucesivo <strong>EL USUARIO<\/strong>) podrá ingresar, ya sea para consultar su contenido de manera total o parcial o para solicitar la compra de algún producto a través de una orden de compra.<\/p><p><strong> <\/strong>Al ingresar y utilizar <strong>EL PORTAL, EL USUARIO<\/strong> acepta formal y expresamente los “Términos y Condiciones” contenidos en este documento y en el propio <strong>PORTAL <\/strong>al momento de su ingreso, en el entendido que <strong>EL VENDEDOR<\/strong> le otorga y concede a <strong>EL USUARIO<\/strong> el derecho no exclusivo, revocable y no transferible de ver los contenidos de <strong>EL PORTAL<\/strong>.<\/p><p>En <strong>EL PORTAL<\/strong> se proporciona información acerca de los productos y de los servicios que ofrece <strong>EL VENDEDOR<\/strong>, otorgando la posibilidad a <strong>EL USUARIO<\/strong> para adquirirlos, siempre y cuando completen el formulario de registro y cumplan los requisitos indicados en dicho <strong>PORTAL<\/strong> y formalicen de manera digital la orden de compra respectiva.<\/p><p>Si el <strong>USUARIO<\/strong> no acepta en forma absoluta los “Términos y Condiciones” del <strong>PORTAL,<\/strong> deberá abstenerse de usarlo, por lo que el simple ingreso y consulta, aún y cuando no se registre, adquiera productos o solicite servicios, supondrá la aceptación de estos.<\/p><p>Los productos y servicios ofrecidos en <strong>EL PORTAL <\/strong>se dirigen única y exclusivamente a personas con plena capacidad y legitimación para obligarse de conformidad con los “Términos y Condiciones” y la legislación aplicable, así como para obligarse al pago de los productos que requiera en la fecha de pago que se determine en el pedido aceptado por <strong>EL VENDEDOR, <\/strong>ya que de lo contrario no existirá obligación de éste último de entregar los productos en el plazo al que se compromete e inclusive podrá cancelar, sin responsabilidad alguna, el pedido si los productos ya no se encuentran disponibles.<\/p><p><strong>EL USUARIO<\/strong> estará obligado a proporcionar información de carácter personal, como nombre, razón social, nombre de su representante legal, domicilio, entidad, nacionalidad, fecha de nacimiento, correo electrónico, teléfono, información contenida en identificaciones oficiales, número de cuenta bancaria, para llevar a cabo el pago de los productos o servicios que elija en <strong>EL PORTAL<\/strong>, entre otra, quedando su información protegida en términos de lo que establece la Ley Federal de Protección de Datos Personales en Posesión de los Particulares y en el “Aviso de Privacidad” contenido en el propio <strong>PORTAL<\/strong>.<\/p><p><strong>EL USUARIO<\/strong> podrá imprimir y\/o copiar cualquier información contenida o publicada en <strong>EL PORTAL<\/strong> exclusivamente para su uso personal, más no comercial y no podrá utilizarla para fines lucrativas. La reimpresión, republicación, distribución, asignación, sublicencia, venta, reproducción electrónica o por cualquier otro medio de cualquier información, documento o gráfico que aparezca en el <strong>PORTAL<\/strong>, ya sea en todo o en parte y para cualquier uso distinto al personal no comercial, le está expresamente prohibido a <strong>EL USUARIO<\/strong>, a menos que <strong>EL VENDEDOR<\/strong> le haya otorgado su autorización previamente y por escrito.<\/p><p>Las descripciones de los productos y servicios contenidos en <strong>EL PORTAL<\/strong> se determinan conforme a la “Lista de Productos y Precios” que fue creada y registrada por el <strong>VENDEDOR <\/strong>en <strong>EL PORTAL<\/strong>.<\/p><p><strong> <\/strong>La información contenida y\/o publicada en <strong>EL PORTAL<\/strong> es meramente con fines informativos en relación con los servicios o productos que ofrece <strong>EL VENDEDOR<\/strong>, pudiendo no estar disponibles el día en que <strong>EL USUARIO<\/strong> ingrese al <strong>PORTAL<\/strong>, lo cual se hará del conocimiento a <strong>EL USUARIO<\/strong> en el propio <strong>PORTAL.<\/strong><\/p><p>La información de los productos anunciados en el <strong>PORTAL<\/strong> es exacta y apegada a las características de los mismos; sin embargo, si por un error del fabricante, el artículo contiene alguna característica distinta a lo anunciado podrás devolverlo, entregando su empaque y accesorios originales dentro del plazo establecido en el apartado de devoluciones o cancelaciones, esto será especificado en la descripción de cada uno de los productos y en la “Lista de Productos y Precios”.<\/p><p>El <strong>PORTAL<\/strong> exhibe con precisión los colores que aparecen de los productos en el sitio; sin embargo, los colores actuales que ves dependerán del  monitor del  <strong>USUARIO<\/strong>, las imágenes o fotografías que nos proporcionan los proveedores, son con fines ilustrativos y los colores pueden variar dependiendo de cada monitor y ajustes del mismo, estas imágenes sólo son orientación para la posible compra. Se recomienda siempre verificar las condiciones de compra antes de realizar cualquier pedido, a fin de cerciorarse de los términos, condiciones y restricciones que pudieren aplicar a cada producto.<\/p><p><strong>CUARTA. <u>LISTA DE PRODUCTOS Y PRECIOS.<\/u> <\/strong> <\/p><p>La “Lista de Productos y Precios” contiene una relación de servicios, artículos o productos, que preseleccionará <strong>EL USUARIO<\/strong> del desplegado que aparece en el <strong>PORTAL <\/strong>de forma electrónica y que son precisamente los que promueve y vende <strong>EL VENDEDOR.<\/strong><\/p><p><strong>QUINTA. <u>SUSPCRIPCIÓN DE PEDIDOS U ÓRDENES DE COMPRA<\/u>.<\/strong><\/p><p><strong>EL USUARIO, <\/strong>ya como <strong>COMPRADOR, <\/strong>suscribirá de manera digital, a través del<strong> PORTAL,<\/strong> el o los pedidos o la o las órdenes de compra respectivas para la compra de los productos que requiera. Sin perjuicio de lo anterior, <strong>EL VENDEDOR<\/strong> se reserva el derecho de aceptar y\/o cancelar los pedidos, por cualquier causa que considere lo pudiere afectar, teniendo como única responsabilidad, el devolver a la brevedad posible, los pagos que en su caso hubiere recibido por parte de <strong>EL USUARIO.<\/strong><\/p><p><u> <\/u><strong>SEXTA.<u> TIENDA EN LÍNEA<\/u><\/strong><\/p><p>El <strong>USUARIO <\/strong>podrá llevar a cabo la compra directa de productos y servicios de la “Lista de Productos y Precios” que <strong>EL VENDEDOR<\/strong> pone a disposición de manera general en el <strong>PORTAL<\/strong>, cuyo precio unitario se encuentra en dicha lista.<\/p><p><strong>EL VENDEDOR<\/strong> podrá cancelar o restringir la cuenta del  <strong>USUARIO<\/strong> si se detecta algún uso indebido del sitio y de los servicios que se ofrecen en el mismo, entendiendo como uso indebido de manera enunciativa, más no limitativa, los siguientes supuestos: a) utilizar el Sitio web para revender productos y cualquier otro uso comercial del Sitio web o de los Contenidos del Sitio; b) La utilización de mecanismos o herramientas automatizadas o tecnología similar cuya finalidad sea realizar la extracción, obtención o recopilación, directa o indirecta, de cualquier información contenida en el sitio; c) cualquier intento de modificación, adaptación, traducción, o conversión de los formatos o programas de cómputo del Sitio web o a los contenidos del mismo; d) utilizar los códigos HTML a disposición de un tercero; e) recopilar y utilizar las descripciones de los productos; f) copiar, imitar, replicar para su uso en servidores espejo, reproducir, distribuir, publicar, descargar, mostrar o transmitir cualquier Contenido del Sitio (incluyendo marcas registradas) en cualquier forma o por cualquier medio; g) acceder a datos no destinados al usuario o iniciar sesión en un servidor o cuenta en la que el usuario no esté autorizado su acceso; h) Intentar interferir con el servicio a cualquier usuario, huésped o red, incluyendo, sin limitación, a través del envío de virus al Sitio, sobrecarga, inundación, spam, bombardeo de correo o fallas; i) enviar correo no solicitado, incluyendo promociones y\/o publicidad de productos o servicios;  j) Intento o realización de actividades fraudulentas entre las que se encuentran sin limitar, la falsificación de identidades o formas de pago; y k) por cualquier otra causa que <strong>EL VENDEDOR <\/strong>considere sea necesario cancelar la cuenta del <strong>USUARIO<\/strong>.<\/p><p>Toda la información de registro y facturación proporcionada deberá ser verdadera y exacta.<\/p><p>Proporcionar cualquier información falsa o inexacta constituye el incumplimiento de estos Términos y Condiciones.<\/p><p>Al confirmar la compra y finalizar el proceso de pago, el <strong>USUARIO<\/strong> está de acuerdo en aceptar y pagar por los artículos solicitados, así como en los datos de facturación proporcionados para facturacion.<\/p><p>Las violaciones al sistema o red de seguridad pueden dar lugar a responsabilidad civil o penal.<\/p><p><strong> <\/strong><strong>SÉPTIMA.<u> PRECIOS<\/u><\/strong><\/p><p>Todos los precios de los productos que se indican a través del <strong>PORTAL<\/strong> se estipularán en pesos mexicanos de acuerdo con la “Lista de Productos y Precios”. Los precios de los productos pueden cambiar sin previo aviso, toda vez que <strong>EL VENDEDOR<\/strong> podrá modificarlos de acuerdo con las condiciones del mercado y serán fijos una vez que se materialice el pedido, a través de la orden de compra respectiva.<\/p><p>Los artículos mostrados en el sitio pertenecen al catálogo de <strong>EL VENDEDOR,<\/strong> por lo tanto, están sujetos a disponibilidad. En el supuesto de que el o los artículos solicitados por  el <strong>USUARIO<\/strong> no se encuentren en existencia. <strong>EL VENDEDOR <\/strong>lo informará al <strong>USUARIO<\/strong> a través del <strong>PORTAL  <\/strong>y podrá modificar el pedido con productos similares, sometiéndo el nuevo pedido a la autorización del <strong>USUARIO. <\/strong> <\/p><p>Todos los precios de los productos señalados en el <strong>PORTAL <\/strong>no incluyen los  impuestos que pudieran corresponderles, por lo que una vez que el <strong>USUARIO<\/strong> determine los productos que requiere adquirir, al solicitar el pedido, serán desglosados los impuestos a pagar. Lo anterior, independientemente de los gastos de envío que pudieran o no generarse. Estos montos se te indicarán antes de levantar tu pedido, para que estés en posibilidad de aceptarlos y quedarán señalados en la Orden de Compra.<\/p><p><strong> <\/strong><strong>OCTAVA. <u>PAGO <\/u><\/strong><\/p><p>El <strong>USUARIO <\/strong>deberá abonar el importe correspondiente a su pedido mediante transferencia electrónica, a la cuenta de <strong>EL VENDEDOR<\/strong> que se señala en el <strong>PORTAL<\/strong>.<\/p><p><strong>EL VENDEDOR<\/strong> no será responsable por el uso fraudulento en los métodos de pago, ya sea de tarjetas bancarias o diversos medios electrónicos de pago aceptados en la Plataforma. En caso de que existan evidencias físicas, digitales o cualquier otra evidencia de actividades fraudulentas y\/o ilícitas, el responsable de la plataforma someterá el caso particular a un periodo de dictaminación para el efecto de determinar si existe alguna actividad fraudulenta.<\/p><p><strong>NOVENA<\/strong>. <strong><u>VIGENCIA<\/u>.<\/strong><\/p><p>Los términos y condiciones objeto de este documento estarán vigentes de manera indefinida y en tanto el <strong>PORTAL <\/strong>esté en operación.<\/p><p><strong>DÉCIMA. <u>CANCELACIÓN DE PEDIDOS<\/u><\/strong><\/p><p>Una vez recibido y aprobada la operación de un pedido en el <strong>PORTAL<\/strong>, <strong>EL VENDEDOR<\/strong> procederá a su ejecución y por lo tanto no se aceptarán cancelaciones, ni modificaciones a los pedidos.<\/p><p><strong>DÉCIMA PRIMERA. <u>DEVOLUCIÓN DE MERCANCÍA<\/u><\/strong><\/p><p>Las devoluciones de los productos estarán sujetas a los lineamientos, términos y condiciones de cada uno de ellos, mismos que se señalarán en el apartado de detalles y reseña de cada producto en el catálogo o “Lista de Productos y Precios” de <strong>EL VENDEDOR <\/strong>contenido en el<strong> PORTAL<\/strong>.<\/p><p>En caso de que un producto presente defectos de fabricación o si existe equivocación en su envío se aceptarán devoluciones.<\/p><p>Los productos enviados al <strong>USUARIO<\/strong> son previa y minuciosamente revisados, para su entera satisfacción, por lo que se entregarán como producto libre de defectos.<\/p><p>Es condición indispensable que en el momento de la recepción de la mercancía se firme el formato de mensajería confirmando que el producto se entrega íntegramente sellado o cerrado y en perfectas condiciones y que el <strong>USUARIO<\/strong> acepta su conformidad con el estado de su producto. En caso de que no se firme el acuse de recibido por inconformidad del estado del producto se deberá entregar al mismo mensajero o transportista. En caso de que la devolución no sea por defecto de fabricación o equivocación en el artículo enviado, cualquier costo incurrido correrá por cuenta del <strong>USUARIO<\/strong>.<\/p><p><strong>DÉCIMA SEGUNDA. <u>ENTREGA DEL PRODUCTO.<\/u><\/strong><\/p><p>El producto se considera entregado una vez que el <strong>USUARIO<\/strong> recibe el producto y firma el acuse de recibido expresando su conformidad con el estado del producto.<br \/>Los plazos previstos para la entrega del producto se podrán determinarán en cada pedido u orden de compra, en el entendido que la entrega se realizará en un plazo máximo de 48 (cuarenta y ocho) horas, en casos específicos, tales como distancia o volumen de los productos solicitados el plazo podrá ser mayor, comprometiéndose <strong>EL VENDEDOR <\/strong> a informarlo al <strong>USUARIO<\/strong>.<\/p><p>Para los artículos comprados en línea, el plazo de envío empezará a correr a partir del día siguiente que se firme de manera digital la orden de compra y se reciba el correo de confirmación del pedido en el que conste la aceptación del mismo por parte de <strong>EL VENDEDOR <\/strong>.<\/p><p>En todos los casos es necesario presentar una identificación oficial de la persona que recibe el pedido.<\/p><p><strong>DÉCIMA TERCERA. <u>PREVENCIÓN DE LAVADO DE DINERO<\/u><\/strong><\/p><p>Cualquier <strong>USUARIO<\/strong> que realice alguna transacción en el <strong>PORTAL<\/strong>, declara que la procedencia de los recursos con los cuales adquieren algún producto o servicio para sí o para cualquier otra persona, es de origen lícito, y que, derivado de ello, se compromete a proveer la información que se le pudiera requerir por parte de <strong>EL VENDEDOR<\/strong> o de cualquier autoridad para comprobar su dicho.<\/p><p>Derivado de lo anterior, el <strong>USUARIO<\/strong> se responsabiliza por alertar, enterar o iniciar cualquier acción cuando por sospecha o por solicitud de autoridad, existan indicios que la procedencia de los recursos de algún pago fuere de origen ilícito, dejando a salvo a <strong>EL VENDEDOR.<\/strong><\/p><p><strong> <\/strong><strong>DÉCIMA CUARTA. <u>PROPIEDAD INTELECTUAL E INDUSTRIAL<\/u><\/strong><\/p><p><strong>EL VENDEDOR<\/strong> ostenta todos los derechos sobre el contenido, diseño y código fuente del <strong>PORTAL<\/strong> y, en especial, de manera enunciativa más no limitativa, sobre las fotografías, imágenes, textos, logos, diseños, marcas, nombres comerciales y datos que se incluyen en el <strong>PORTAL, <\/strong>los cuales están protegidos por la legislación mexicana e internacional vigente relativa a la propiedad intelectual e industrial y derechos de autor, y son de su uso exclusivo.<\/p><p>Queda expresamente prohibida la reproducción total o parcial, alteración o supresión del <strong>PORTAL<\/strong> o de cualquiera de sus contenidos, (avisos, marcas, nombres comerciales, señas, anuncios, logotipos), sin el permiso previo y por escrito de <strong>EL VENDEDOR<\/strong>.<\/p><p><strong>EL VENDEDOR<\/strong> no concede licencia o autorización implícita alguna sobre los derechos de propiedad intelectual y\/o industrial o sobre cualquier otro derecho o propiedad relacionada, directa o indirectamente, con los contenidos incluidos en el <strong>PORTAL.<\/strong><\/p><p><strong> <\/strong><strong>EL VENDEDOR <\/strong>promoverá diversos productos, cuyas marcas, logotipos no son de su titularidad; sin embargo, por ser productos que se venden al público en general, éstos pueden ser incluidos en el <strong>PORTAL.<\/strong><\/p><p><strong> <\/strong><strong>DÉCIMA QUINTA. <u>ACCESO Y ESTANCIA EN LA WEB.<\/u><\/strong><\/p><p>El <strong>USUARIO<\/strong> es responsable de su conducta al acceder a la información del <strong>PORTAL<\/strong>. Como consecuencia de lo anterior, el <strong>USUARIO<\/strong> será responsable, frente a <strong>EL VENDEDOR<\/strong> y\/o cualquier tercero, de las consecuencias que se puedan derivar de su utilización, con fines o efectos ilícitos o contrarios al presente documento, de cualquier contenido del<strong> PORTAL<\/strong>, elaborado o no por <strong>EL VENDEDOR<\/strong>, publicado o no bajo su nombre de forma oficial; y de las consecuencias que se puedan derivar de la utilización contraria al contenido de los Términos y Condiciones que sea lesiva de los intereses o derechos de terceros, o que de cualquier forma pueda dañar, inutilizar o deteriorar el <strong>PORTAL<\/strong> o sus servicios o impedir el normal disfrute de otros usuarios.<\/p><p><strong>EL VENDEDOR<\/strong> se reserva el derecho a actualizar los contenidos del <strong>PORTAL<\/strong> cuando lo estime conveniente, así como a eliminarlos, limitarlos o impedir el acceso a ellos, de manera temporal o definitiva, así como denegar el acceso al <strong>PORTAL<\/strong> a usuarios que hagan un mal uso de los contenidos y\/o incumplan cualquiera de las condiciones establecidas en el presente documento.<\/p><p><strong>EL VENDEDOR<\/strong> informa que no garantiza que el acceso al <strong>PORTAL<\/strong> o a sus enlaces sean ininterrumpidos o libre de errores; que el contenido o software al que el <strong>USUARIO<\/strong> acceda a través del <strong>PORTAL<\/strong> o de los enlaces no contenga error alguno, virus informático u otros elementos en los contenidos que puedan producir alteraciones en su sistema o en los documentos electrónicos y ficheros almacenados en su sistema informático o de cualquier forma causen algún daño; el aprovechamiento que de la información o contenido del <strong>USUARIO<\/strong> pudiera realizar para sus propósitos personales.<\/p><p>La información contenida en el <strong>PORTAL<\/strong> debe ser considerada por el <strong>USUARIO<\/strong> como divulgativa y orientadora, motivo por el cual <strong>EL VENDEDOR<\/strong> no garantiza la exactitud de la información contenida en el <strong>PORTAL<\/strong> y por consiguiente no asume responsabilidad alguna sobre los posibles perjuicios o incomodidades para el <strong>USUARIO<\/strong> que pudiesen derivarse de alguna inexactitud presente en el mismo.<\/p><p><strong> <\/strong><strong>DÉCIMA SEXTA.<u> RESPONSABILIDAD RESPECTO A LOS CONTENIDOS.<\/u><\/strong><\/p><p><strong>EL VENDEDOR<\/strong> no asume responsabilidad alguna derivada, de manera enunciativa más no limitativa de: (i) la utilización que el <strong>USUARIO<\/strong> pueda hacer de los materiales del <strong>PORTAL<\/strong> o de los sitios de enlace, ya sean prohibidos o permitidos, en infracción de los derechos de propiedad intelectual y\/o industrial de contenidos de la web o de terceros; (ii) los eventuales daños y perjuicios al <strong>USUARIO<\/strong> causados por un funcionamiento normal o anormal de las herramientas de búsqueda, de la organización o la localización de los contenidos y\/o acceso al <strong>PORTAL<\/strong> y, en general, de los errores o problemas que se generen en el desarrollo o instrumentación de los elementos técnicos que el <strong>PORTAL<\/strong> o un programa facilite al Usuario; (iii) los contenidos de aquellas páginas a las que el <strong>USUARIO<\/strong> pueda acceder desde enlaces incluidos en el <strong>PORTAL<\/strong>, ya sean autorizados o no; (iv) los actos u omisiones de terceros, independientemente de la relación que dichos terceros pudieran tener con <strong>EL VENDEDOR;<\/strong> (v) el acceso de menores de edad a los contenidos incluidos en el <strong>PORTAL<\/strong>, así como el envío de información personal que estos pudieran realizar, en el entendido que ningún menor de edad podrá hacer uso del <strong>PORTAL <\/strong>ni mucho menos realizar pedidos; ni (vi) las comunicaciones o diálogos en el transcurso de los debates, foros, chats y comunidades virtuales que se organicen a través de o entorno al <strong>PORTAL<\/strong>  o sitios de enlace, ni responderá, por tanto, de los eventuales daños y perjuicios que sufra el <strong>USUARIO<\/strong> a consecuencia de dichas comunicaciones y\/o diálogos.<\/p><p><strong>EL VENDEDOR<\/strong> no será responsable en forma alguna, cuando se produzcan: (i) errores o retrasos en el acceso al <strong>PORTAL<\/strong> a la hora de introducir los datos en el formulario de pedido, la lentitud o imposibilidad de recepción por parte de los destinatarios de la confirmación del pedido o cualquier anomalía que pueda surgir cuando tales incidencias sean debidas a problemas en la red Internet, caso fortuito o fuerza mayor o cualquier otra contingencia imprevisible ajena a <strong>EL VENDEDOR<\/strong>; (ii) fallos o incidencias que pudieran producirse en las comunicaciones, ya sea borrándose o por transmisiones incompletas, de manera que no se garantiza que los servicios del <strong>PORTAL<\/strong> estén constantemente operativos; (iii) de los errores o daños producidos al <strong>PORTAL<\/strong> por un mal uso del servicio por parte del “Usuario”; (iv) de la no operatividad o problemas en la dirección de correo electrónico facilitada por el <strong>USUARIO<\/strong> para el envío de la confirmación del pedido.<\/p><p><strong>EL VENDEDOR<\/strong> se compromete a solucionar los problemas que puedan surgir y a ofrecer todo el apoyo necesario al <strong>USUARIO<\/strong> para llegar a una solución rápida y satisfactoria de la incidencia.<\/p><p><strong>EL VENDEDOR <\/strong>tiene derecho a realizar durante intervalos temporales definidos, campañas promocionales para promover el registro de nuevos miembros en su servicio.<\/p><p><strong>EL VENDEDOR<\/strong> se reserva el derecho de modificar las condiciones de las compras, así proceder a la exclusión de cualquiera de los artículos.<\/p><p><strong>DÉCIMA SÉPTIMA. <u>NULIDAD<\/u><\/strong><\/p><p>En caso de que cualquier cláusula de los presentes Términos y Condiciones sea declarada nula, las demás cláusulas seguirán vigentes y se interpretarán teniendo en cuenta la voluntad de las partes y la finalidad misma de los presentes Términos y Condiciones.<\/p><p><strong>EL VENDEDOR<\/strong> podrá no ejercitar alguno de los derechos y facultades conferidos en este documento lo que no implicará en ningún caso la renuncia a los mismos, salvo reconocimiento expreso por parte de <strong>EL VENDEDOR<\/strong> o prescripción de la acción que en cada caso corresponda.<\/p><p><strong>DÉCIMA OCTAVA. <u>MENORES DE EDAD<\/u><\/strong><\/p><p>Los menores de edad no podrán hacer las compras de los productos que sean bebidas alcohólicas; cualquier otro producto lo podrán adquirir, pero requerirán del consentimiento de su tutor o de persona mayor de edad.<\/p><p>El contenido y servicios que ofrece nuestro sitio, está reservado y dirigido únicamente a un público mayor de 18 años. Queda bajo responsabilidad de los padres o tutores, supervisar la conducta de los menores de edad que ingresen al sitio.<\/p><p><strong>DÉCIMA NOVENA. <u>MODIFICACIÓN DE LOS TÉRMINOS Y CONDICIONES DE USO<\/u><\/strong><\/p><p><strong>EL VENDEDOR<\/strong> se reserva el derecho de modificar, en cualquier momento, la presentación y configuración del <strong>PORTAL<\/strong>, así como los presentes Términos y Condiciones, por ello, <strong>EL VENDEDOR<\/strong> recomienda al <strong>USUARIO<\/strong> y todas aquellas personas que accedan al PORTAL<strong>,<\/strong> a leerlas atentamente cada vez que accedan al mismo.<\/p><p>El <strong>USUARIO<\/strong> siempre dispondrá de los Términos y Condiciones en el <strong>PORTAL<\/strong> de una manera visible, libremente accesible para cuantas consultas quiera realizar. En cualquier caso, la aceptación de los Términos y Condiciones será un paso previo e indispensable a la adquisición de cualquier producto disponible a través del “Sitio Web”.<\/p><p><strong>VIGÉSIMA. <u>FORMA DIGITAL, ELECTRÓNICA O EN LÍNEA<\/u><\/strong><\/p><p>La Partes acuerdan que la forma para perfeccionar el acuerdo de voluntades entre ellas será el de formato Digital, Electrónico o en Línea, en donde bastará manifestar su voluntad por medio de la aceptación de Términos y Condiciones, a la orden de compra, al pedido de productos o al contrato que requieran, así como proporcionar los datos personales e información bancaria en el propio Sitio Web de <strong>EL VENDEDOR<\/strong> sin requerir estampar la firma en documento alguno.<\/p><p>Para tal caso, EL VENDEDOR mantendrá un registro en donde, al menos, se cuente con la siguiente información: ID o identificación, nombre, domicilio, carácter, destino, monto e IVA.<strong> <\/strong><\/p><p><strong>VIGÉSIMA PRIMERA. <u>OBLIGACIONES FISCALES<\/u><\/strong><\/p><p>Todas las partes involucradas deberán cumplir con sus obligaciones fiscales en términos de la legislación vigente que resulte aplicable.<strong> <\/strong><\/p><p><strong>VIGÉSIMA SEGUNDA. <u>AVISO DE PRIVACIDAD. <\/u><\/strong>El aviso de privacidad de <strong>EL VENDEDOR <\/strong>se encuentra en el siguiente link www.bebify.mx\/avisodeprivacidad<\/p><p><strong>VIGÉSIMA TERCERA. <u>LEY Y JURISDICCIÓN APLICABLE.<\/u> <\/strong><\/p><p>Los presentes Términos y Condiciones se rigen por la legislación mexicana aplicable y en particular por lo establecido en el Código Civil del Distrito Federal, ahora Ciudad de México.<\/p><p>Para resolver cualquier controversia o conflicto que se derive de los presentes Términos y Condiciones, las partes se someten a la jurisdicción de los tribunales de la Ciudad de México, aun cuando el domicilio de los usuarios, donatarios, donadores, clientes o cualquier otro fuera en un lugar distinto a la Ciudad de México e incluso fuera en el extranjero.<\/p><p>ACEPTACIÓN Y MANIFESTACIÓN DE VOLUNTAD PARA OBLIGARSE CONFORME A LAS DISPOSICIONES CONTENIDAS EN EL ACUERDO QUE ESTABLECE LOS TÉRMINOS Y CONDICIONES PARA EL SERVICIO EN LÍNEA DE VENTA DE BEBIDAS. FIRMAN EN LA CIUDAD DE MÉXICO, EL DÍA 21 DE 2023, VÍA DIGITAL O ELECTRÓNICA A TRAVÉS DEL PORTAL <a href=\"http:\/\/www.bebify.mx\">www.bebify.mx<\/a><\/p><p> <\/p><p><strong> <\/strong><\/p>\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>TÉRMINOS Y CONDICIONES PARA EL SERVICIO DE VENTA EN LÍNEA DE BEBIDAS ALCOHÓLICAS Y OTROS PRODUCTOS  El sitio web de compras de bebidas alcohólicas y otros productos en línea denominado www.bebify.mx es propiedad de GRUPO PRIMO BEBIDAS, S.A. DE C.V. con domicilio fiscal en: Calle Fuego 61, Colonia Jardines Del Pedregal, Alcaldía Álvaro Obregón, Ciudad [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"https:\/\/bebifydemo.sedmex.com\/wp-json\/wp\/v2\/pages\/2137"}],"collection":[{"href":"https:\/\/bebifydemo.sedmex.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/bebifydemo.sedmex.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/bebifydemo.sedmex.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/bebifydemo.sedmex.com\/wp-json\/wp\/v2\/comments?post=2137"}],"version-history":[{"count":11,"href":"https:\/\/bebifydemo.sedmex.com\/wp-json\/wp\/v2\/pages\/2137\/revisions"}],"predecessor-version":[{"id":3462,"href":"https:\/\/bebifydemo.sedmex.com\/wp-json\/wp\/v2\/pages\/2137\/revisions\/3462"}],"wp:attachment":[{"href":"https:\/\/bebifydemo.sedmex.com\/wp-json\/wp\/v2\/media?parent=2137"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}